/* failed string */
"Workflow Canceled" = "Arbeitsablauf abgebrochen";

/* completed string */
"Workflow Completed" = "Arbeitsablauf abgeschlossen";

/* failed string */
"Workflow Failed" = "Arbeitsablauf fehlgeschlagen";

/* running string */
"Workflow Running" = "Arbeitsablauf wird ausgeführt";

